
"CONFIGURE..." = "Конфигурация…";
"CANCEL" = "Отменить"; // Button title
"CONTINUE" = "Продолжить"; // Button title
"MY_APPLICATIONS" = "Мои программы";
"MY_STUFF" = "Документы";
"SHARED_STUFF" = "Общий доступ";

"NO_USERS_TEXT" = "Учетные записи пользователя для управления отсутствуют.";
"NO_USERS_SUBTEXT" = "Вы вошли в систему с помощью учетной записи администратора этого компьютера. Чтобы включить Родительский контроль для этой учетной записи, создайте новую учетную запись, а затем отключите права администратора для этой учетной записи. Вы также можете создать новую стандартную учетную запись пользователя, а затем включить Родительский контроль.";
"NO_USERS_BUTTON_TEXT" = "Открыть учетные записи…";

"REMOTE_SETUP_BUTTON_LABEL" = "Удаленная настр.";
"TRANSFERRING_INFO" = "Передача информации…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Разрешить удаленную настройку";
"AX_USER_ACTIONS_BUTTON_DESC" = "Действия учетной записи пользователя";

// User table
"THIS_COMPUTER" = "Этот компьютер";
"OTHER_COMPUTERS" = "Другие компьютеры";

// User menu
"COPY_SETTINGS_FOR_USER" = "Копировать настройки для «%@»";
"PASTE_SETTINGS_FOR_USER" = "Вставить настройки в «%@»";
"COPY_SETTINGS" = "Настройки копирования";
"PASTE_SETTINGS" = "Настройки вставки";
"ENABLE_PARENTAL_CONTROLS" = "Включить Родительский контроль";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Выключить Родительский контроль для «%@»";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Включить Родительский контроль для «%@»";

// System tab
"APP_LIST_DESC_TEXT" = "Разрешенные программы:";
"APP_LIST_GATHERING_INFO" = "Собираю информацию…";
"APP_LIST_ITEM_UTILITIES" = "Служебные программы";
"APP_LIST_ITEM_OTHER" = "Другие программы";
"APP_LIST_ITEM_WIDGETS" = "Виджеты";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Разработчик";
"ALLOW_ACCESS_TITLE" = "Предоставить этому пользователю доступ к программам (%1$d) в папке «%2$@»?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Эти программы разрешены в настоящий момент, но ограничение по рейтингу «%@» блокирует их:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Эта программа разрешена в настоящий момент, но ограничение по рейтингу «%@» блокирует ее:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Хотите заблокировать эти программы или оставить их разрешенными?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Хотите заблокировать эту программу или оставить ее разрешенной?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Эти программы заблокированы в настоящий момент, но ограничение по рейтингу «%@» разрешает их:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Эта программа заблокирована в настоящий момент, но ограничение по рейтингу «%@» разрешает ее:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Хотите разрешить эти программы или оставить их заблокированными?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Хотите разрешить эту программу или оставить ее заблокированной?";
"REMOVE" = "Удалить";
"BLOCK" = "Заблокировать";
"LEAVE_BLOCKED" = "Оставить заблокированной";
"LEAVE_ALLOWED" = "Оставить разрешенными";
"AND_OTHERS" = "и %d др."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Не разрешать";
"APP_STORE_RATING_ALL_ALLOWED" = "Всем пользователям";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Разрешает пользователю изменять содержимое Dock.";
"LIMIT_DOCK_TEXT_2" = "Изменения в Dock не разрешены в простом Finder";

// Content tab
"ADD_BOOKMARK" = "Добавить закладку…";
"ADD_FOLDER" = "Добавить папку";
"UNTITLED_FOLDER" = "Новая папка";
"ADD_BOOKMARK_AX_VALUE" = "Добавить закладку или папку закладок";
"REMOVE_BOOKMARK_AX_VALUE" = "Удалить выбранную закладку или папку закладок";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Добавить веб-сайт в разрешенные";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Удалить веб-сайт из разрешенных";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Добавить веб-сайт в запрещенные";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Удалить веб-сайт из запрещенных";
"DUPLICATE_SITE_TITLE" = "Веб-сайт «%@» уже существует в одном из списков. Выберите другой веб-сайт.";

// Chat/Mail tab
"NAME_ORDER" = "первый-последний"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Недействительный адрес электронной почты";
"INVALID_EMAIL_DESC" = "Скорее всего, «%@» не является действительным адресом электронной почты.";
"ADD_CONTACT" = "Добавить контакт"; // Accessibility description
"REMOVE_CONTACT" = "Удалить контакт"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ в день"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ и %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ − %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Разрешать доступ к компьютеру только на определенное количество часов по дням недели: %@."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "контактам";
"APPLICATION" = "программам";
"APPLICATIONS" = "Программы";
"WEBSITE" = "веб-сайтам";
"WEBSITES_VISITED" = "Посещенные веб-сайты";
"WEBSITES_BLOCKED" = "Заблокированные веб-сайты";
"ALLOW" = "Разрешить";
"RESTRICT" = "Ограничить";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Ограничения использования e-mail и чата не активированы";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Вы хотите ограничить адресатов, с которыми этот пользователь может обмениваться электронными письмами и сообщениями в чате?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Ограничения для веб-сайта не активированы";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Вы хотите включить ограничения использования веб-сайта для этого пользователя?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Ограничения программы не активированы";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Вы хотите ограничить доступ этого пользователя к программам?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "раз";
"TIMES_PLURAL" = "раз(а)";
"LOGS_TODAY" = "Сегодня";
"LOGS_YESTERDAY" = "Вчера";
"UNKNOWN" = "Неизвестный";
"APP_USAGE_FORMAT" = "%1$@ в теч. %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Данная операция приведет к очистке всех журналов типа «%@». Отменить операцию нельзя.";
"CLEAR_LOGS_ALERT_DESC" = "Продолжить?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Для доступа к компьютеру «%@» необходимы имя и пароль администратора данного компьютера.";
"REMOTE_CONNECT_ERROR_TITLE" = "Ошибка подключения";
"REMOTE_CONNECT_ERROR" = "Не удалось подсоединиться к компьютеру %@, т. к. произошла ошибка подключения SSL.";
"REMOTE_AUTH_ERROR_TITLE" = "Вы не можете подключиться к удаленному компьютеру, т.к. введено неверное имя пользователя или пароль.";
"REMOTE_AUTH_ERROR_DESC" = "Вы должны ввести имя пользователя и пароль учетной записи для компьютера, к которому Вы подключаетесь.";

